// export const testimonials = [
//     {
//       id: 1,
//       text: 'Огромное спасибо вам за то, что вы профессионалы своего дела. 😊❤️Мы в восторге. Теперь лечим зубки всей семьёй. Отдельное спасибо Некрашевич Марине Сергеевне. Сын её очень любит, и не боится лечить зубки. Всё подробно объясняет, сразу видит ситуацию и правильно прогнозирует. Врач с "золотыми руками".',
//       name: 'Людмила',
//       city: 'Санкт-Петербург',
//       date: '15.05.2023'
//     },
//     {
//       id: 2,
//       text: 'Были с ребенком 9 лет у потрясающего доктора Марины Сергеевны. Сын очень чувсвительный парень. Вышел довольный. Потрясающий подход и поддержка ребенка. Спасибо!',
//       name: 'Marya Palkina',
//       city: 'Санкт-Петербург',
//       date: '23.07.2023'
//     },
//     {
//       id: 3,
//       text: 'Была на консультации у Некрашевич Марины Сергеевны. Осталась в восторге от профессионализма врача. Подробно объяснила про имеющиеся у меня проблемы с зубами и этапы их лечения. Однозначно буду рекомендовать этого специалиста.',
//       name: 'Эля',
//       city: 'Санкт-Петербург',
//       date: '02.05.2023'
//     },
//   ];